[
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-shortcodes",
  "obsidian-outliner",
  "obsidian-admonition",
  "editing-toolbar",
  "remember-cursor-position",
  "file-cleaner-redux",
  "slash-commander",
  "tag-wrangler",
  "cmdr",
  "pinned-notes",
  "slurp",
  "obsidian-git"
]